<?if(!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true)	die();?>
<h1> <span class="i i7"></span>
О проекте </h1>
 <span class="fw900" style="max-width: 700px; margin: 0 auto; font-size: 16px; line-height: 24px;">
SelfMama* – это событийный и образовательный проект для женщин, у которых есть дети и стремление вести активный образ жизни. <br>Задача проекта - помочь тем, кто находится в поиске баланса, новых перспектив развития, полезных знаний и связей, нуждается во вдохновении и поддержке. <br>
<br>
</span>
<p style="max-width: 700px; margin: 0 auto; font-size: 16px; line-height: 24px;">
	 Проект SelfMama - это масштабные мероприятия SelfMama Forum и SelfMama Day, камерные клубные встречи SelfMama Club, популярное сообщество в социальных сетях, авторские программы по саморазвитию и самоопределению и даже закрытые вечеринки для мам SelfMama, Party!
</p>
 <br>
<p style="max-width: 700px; margin: 0 auto; font-size: 14px; line-height: 22px;">
	*Селфмама (от англ. self — собственная личность, характер, сущность; и mama — мама) — та, кто верит, что можно быть внимательной и заботливой мамой и при этом оставаться собой — разносторонней личностью, счастливой женщиной, востребованным профессионалом.
</p>